{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "?": 6,
      "jest": 7,
      "się": 8,
      "nie": 9,
      "w": 10,
      "Nie": 11,
      "na": 12,
      "to": 13,
      "do": 14,
      "z": 15,
      "że": 16,
      "To": 17,
      "Tom": 18,
      "!": 19,
      "On": 20,
      "ma": 21,
      "Czy": 22,
      "i": 23,
      "mi": 24,
      "mnie": 25,
      "o": 26,
      "za": 27,
      "Jestem": 28,
      "po": 29,
      "co": 30,
      "Ona": 31,
      "W": 32,
      "bardzo": 33,
      "Co": 34,
      "są": 35,
      "jak": 36,
      "tego": 37,
      "Mam": 38,
      "od": 39,
      "tym": 40,
      "Jak": 41,
      "tak": 42,
      "go": 43,
      "już": 44,
      "Gdzie": 45,
      "Jest": 46,
      "domu": 47,
      "ale": 48,
      "był": 49,
      "Ten": 50,
      "pan": 51,
      "mam": 52,
      "ten": 53,
      "jego": 54,
      "Proszę": 55,
      "dla": 56,
      "tylko": 57,
      "Jesteś": 58,
      "jestem": 59,
      "on": 60,
      "Na": 61,
      "jej": 62,
      "będzie": 63,
      "mogę": 64,
      "Mój": 65,
      "niż": 66,
      "by": 67,
      "czy": 68,
      "ci": 69,
      "było": 70,
      "tu": 71,
      "Mary": 72,
      "cię": 73,
      "może": 74,
      "mój": 75,
      "Kiedy": 76,
      "mówi": 77,
      "masz": 78,
      "sobie": 79,
      "lubi": 80,
      "ze": 81,
      "być": 82,
      "Ta": 83,
      "dobrze": 84,
      "przez": 85,
      "tej": 86,
      "lat": 87,
      "mu": 88,
      "coś": 89,
      "Nikt": 90,
      "jeszcze": 91,
      "dużo": 92,
      "iść": 93,
      "jesteś": 94,
      "tam": 95,
      "tę": 96,
      "wiem": 97,
      "była": 98,
      "samochód": 99,
      "wszystko": 100,
      "pieniędzy": 101,
      "Jego": 102,
      "Lubię": 103,
      "Chciałbym": 104,
      "zrobić": 105,
      "dziś": 106,
      "dwa": 107,
      "zawsze": 108,
      "nic": 109,
      "ją": 110,
      "Myślę": 111,
      "ciebie": 112,
      "a": 113,
      "książkę": 114,
      "chcesz": 115,
      "Kto": 116,
      "\"": 117,
      "ja": 118,
      "Ile": 119,
      "roku": 120,
      "powiedział": 121,
      "moim": 122,
      "Toma": 123,
      "Dlaczego": 124,
      "więcej": 125,
      "trzy": 126,
      "Muszę": 127,
      "bez": 128,
      "Masz": 129,
      "angielsku": 130,
      "dzieci": 131,
      "ojciec": 132,
      "kiedy": 133,
      "jutro": 134,
      "moje": 135,
      "Jeśli": 136,
      "Po": 137,
      "twój": 138,
      "-": 139,
      "Moja": 140,
      "pracy": 141,
      "szybko": 142,
      "dom": 143,
      "nas": 144,
      "Nigdy": 145,
      "prawda": 146,
      "teraz": 147,
      "wczoraj": 148,
      "czasu": 149,
      "wiele": 150,
      "zbyt": 151,
      "moja": 152,
      "Wszystko": 153,
      "książka": 154,
      "niego": 155,
      "Wczoraj": 156,
      "chce": 157,
      "Japonii": 158,
      "pokoju": 159,
      "ona": 160,
      "pytanie": 161,
      "uczyć": 162,
      "Bardzo": 163,
      "Wszyscy": 164,
      "dzień": 165,
      "stary": 166,
      "trochę": 167,
      "Dzisiaj": 168,
      "nigdy": 169,
      "Z": 170,
      "nim": 171,
      "raz": 172,
      "szkoły": 173,
      "„": 174,
      "rozumiem": 175,
      "czas": 176,
      "lubię": 177,
      "O": 178,
      "chcę": 179,
      "żeby": 180,
      "Dziękuję": 181,
      "sam": 182,
      "swoje": 183,
      "ty": 184,
      "Przepraszam": 185,
      "pod": 186,
      "Dziś": 187,
      "przed": 188,
      "książki": 189,
      "tutaj": 190,
      "więc": 191,
      "Byłem": 192,
      "Chcę": 193,
      "miał": 194,
      ":": 195,
      "Wiem": 196,
      "nam": 197,
      "angielskiego": 198,
      "rano": 199,
      "Ja": 200,
      "twoja": 201,
      "powiedzieć": 202,
      "list": 203,
      "Możesz": 204,
      "lata": 205,
      "proszę": 206,
      "drzwi": 207,
      "tobą": 208,
      "często": 209,
      "wie": 210,
      "francusku": 211,
      "gdzie": 212,
      "pieniądze": 213,
      "problem": 214,
      "swój": 215,
      "ludzi": 216,
      "można": 217,
      "Bóg": 218,
      "Mogę": 219,
      "dobry": 220,
      "Tak": 221,
      "mówić": 222,
      "padać": 223,
      "mieszka": 224,
      "umie": 225,
      "też": 226,
      "dzisiaj": 227,
      "śnieg": 228,
      "pracę": 229,
      "nowy": 230,
      "psa": 231,
      "rzeczy": 232,
      "spać": 233,
      "Jutro": 234,
      "który": 235,
      "robić": 236,
      "mojego": 237,
      "rację": 238,
      "życie": 239,
      "powodu": 240,
      "początku": 241,
      "Oni": 242,
      "zostać": 243,
      "mną": 244,
      "razy": 245,
      "Do": 246,
      "Jej": 247,
      "stało": 248,
      "ich": 249,
      "kto": 250,
      "siebie": 251,
      "lekarzem": 252,
      "pokój": 253,
      "Był": 254,
      "ta": 255,
      "A": 256,
      "dwie": 257,
      "Mamy": 258,
      "Musisz": 259,
      "kiedyś": 260,
      "mojej": 261,
      "byłem": 262,
      "robi": 263,
      "Już": 264,
      "ani": 265,
      "będę": 266,
      "Cześć": 267,
      "mają": 268,
      "Poproszę": 269,
      "Jaki": 270,
      "moją": 271,
      "temu": 272,
      "Jesteśmy": 273,
      "ode": 274,
      "lepiej": 275,
      "pociąg": 276,
      "pogoda": 277,
      "został": 278,
      "mamy": 279,
      "Nic": 280,
      "musi": 281,
      "naprawdę": 282,
      "stanie": 283,
      "wieczorem": 284,
      "imię": 285,
      "mówisz": 286,
      "mówię": 287,
      "Kocham": 288,
      "niej": 289,
      "pies": 290,
      "przy": 291,
      "pływać": 292,
      "swoją": 293,
      "dziecko": 294,
      "porządku": 295,
      "przyjaciół": 296,
      "cały": 297,
      "pracuje": 298,
      "wielu": 299,
      "Może": 300,
      "Te": 301,
      "ziemię": 302,
      "10": 303,
      "przyjdzie": 304,
      "stworzył": 305,
      "zmęczony": 306,
      "Zawsze": 307,
      "długo": 308,
      "książek": 309,
      "pada": 310,
      "pomóc": 311,
      "u": 312,
      "wody": 313,
      "zrobił": 314,
      "Pan": 315,
      "brat": 316,
      "Tokio": 317,
      "pierwszy": 318,
      "wszyscy": 319,
      "życia": 320,
      "nadzieję": 321,
      "rower": 322,
      "twoim": 323,
      "twoje": 324,
      "Jaka": 325,
      "dobre": 326,
      "je": 327,
      "Myślałem": 328,
      "możesz": 329,
      "naukę": 330,
      "Ma": 331,
      "bardziej": 332,
      "zajęty": 333,
      "dni": 334,
      "głodny": 335,
      "późno": 336,
      "Mieszkam": 337,
      "zimno": 338,
      "zna": 339,
      "kawy": 340,
      "czytać": 341,
      "nauczycielem": 342,
      "gra": 343,
      "Musimy": 344,
      "Ojciec": 345,
      "mógł": 346,
      "słowa": 347,
      "te": 348,
      "wcześniej": 349,
      "ktoś": 350,
      "nocy": 351,
      "przyszedł": 352,
      "wygląda": 353,
      "bo": 354,
      "grać": 355,
      "ojca": 356,
      "właśnie": 357,
      "czasie": 358,
      "pana": 359,
      "szczęśliwy": 360,
      "Każdy": 361,
      "Znam": 362,
      "kot": 363,
      "oczy": 364,
      "swojej": 365,
      "'": 366,
      "mieście": 367,
      "Właśnie": 368,
      "czego": 369,
      "kupić": 370,
      "pewien": 371,
      "wszystkich": 372,
      "człowiek": 373,
      "końcu": 374,
      "siostra": 375,
      "nią": 376,
      "pomysł": 377,
      "łatwo": 378,
      "wolno": 379,
      "codziennie": 380,
      "kilka": 381,
      "zdanie": 382,
      "Jim": 383,
      "Moje": 384,
      "Teraz": 385,
      "chodzi": 386,
      "Powinieneś": 387,
      "będziesz": 388,
      "dolarów": 389,
      "kota": 390,
      "tenisa": 391,
      "dnia": 392,
      "ludzie": 393,
      "syn": 394,
      "matka": 395,
      "piękna": 396,
      "jeśli": 397,
      "zobaczyć": 398,
      "Od": 399,
      "miasto": 400,
      "nad": 401,
      "pięć": 402,
      "stole": 403,
      "tygodniu": 404,
      "pomoc": 405,
      "później": 406,
      "zegarek": 407,
      "John": 408,
      "chory": 409,
      "chyba": 410,
      "godziny": 411,
      "musisz": 412,
      "czym": 413,
      "japońsku": 414,
      "nazywa": 415,
      "szkole": 416,
      "jabłko": 417,
      "kawę": 418,
      "telefonu": 419,
      "mieć": 420,
      "swojego": 421,
      "uczy": 422,
      "wszystkie": 423,
      "we": 424,
      "Idę": 425,
      "Jeszcze": 426,
      "kosztuje": 427,
      "taki": 428,
      "Chyba": 429,
      "osób": 430,
      "błąd": 431,
      "stolicą": 432,
      "jako": 433,
      "robisz": 434,
      "telefon": 435,
      "Potrzebuję": 436,
      "minut": 437,
      "rozmawiać": 438,
      "Czemu": 439,
      "Widziałem": 440,
      "język": 441,
      "Ktoś": 442,
      "aby": 443,
      "pani": 444,
      ".\"": 445,
      "jeden": 446,
      "kim": 447,
      "nawet": 448,
      "znam": 449,
      "Mówi": 450,
      "prawdę": 451,
      "wiesz": 452,
      "wypadku": 453,
      "film": 454,
      "której": 455,
      "swoim": 456,
      "wcześnie": 457,
      "numer": 458,
      "wieku": 459,
      "świecie": 460,
      "dzieckiem": 461,
      "jesteśmy": 462,
      "które": 463,
      "zupełnie": 464,
      "piękny": 465,
      "piłkę": 466,
      "razem": 467,
      "dobrą": 468,
      "jeść": 469,
      "Dzięki": 470,
      "sposób": 471,
      "Lepiej": 472,
      "prawie": 473,
      "30": 474,
      "aż": 475,
      "dziesięć": 476,
      "kraj": 477,
      "przyjść": 478,
      "telewizji": 479,
      "wina": 480,
      "Pies": 481,
      "deszcz": 482,
      "godzina": 483,
      "tyle": 484,
      "zeszłym": 485,
      "dziękuję": 486,
      "miejsce": 487,
      "przyjacielem": 488,
      "słownik": 489,
      "wciąż": 490,
      "Gdyby": 491,
      "Wygląda": 492,
      "boi": 493,
      "widzę": 494,
      "śniadanie": 495,
      "Chcesz": 496,
      "chciał": 497,
      "dlaczego": 498,
      "wiosna": 499,
      "człowiekiem": 500,
      "dwóch": 501,
      "jechać": 502,
      "nami": 503,
      "okno": 504,
      "Tu": 505,
      "językiem": 506,
      "niebo": 507,
      "pracować": 508,
      "ręce": 509,
      "adwokatem": 510,
      "kocha": 511,
      "pojęcia": 512,
      "pomocy": 513,
      "rodziców": 514,
      "stąd": 515,
      "swoich": 516,
      "twojej": 517,
      "Przez": 518,
      "angielski": 519,
      "myśli": 520,
      "należy": 521,
      "naszej": 522,
      "tych": 523,
      "wejść": 524,
      "śpi": 525,
      "żyć": 526,
      "Ależ": 527,
      "Wiesz": 528,
      "Wszystkie": 529,
      "francuskiego": 530,
      "kwiaty": 531,
      "podoba": 532,
      "Która": 533,
      "Była": 534,
      "Daj": 535,
      "Lubisz": 536,
      "buty": 537,
      "komputer": 538,
      "obiad": 539,
      "starszy": 540,
      "widziałem": 541,
      "Dobrze": 542,
      "gdy": 543,
      "którym": 544,
      "miejscu": 545,
      "samo": 546,
      "Często": 547,
      "Kim": 548,
      "Kot": 549,
      "Rozumiem": 550,
      "Zgubiłem": 551,
      "mama": 552,
      "muszę": 553,
      "nowego": 554,
      "słowo": 555,
      "tą": 556,
      "Jakie": 557,
      "Miło": 558,
      "Trudno": 559,
      "Ty": 560,
      "bym": 561,
      "czekać": 562,
      "dalej": 563,
      "gotowy": 564,
      "innych": 565,
      "myślisz": 566,
      "poniedziałek": 567,
      "ryby": 568,
      "tydzień": 569,
      "miałem": 570,
      "włosy": 571,
      "Będę": 572,
      "Japonia": 573,
      "gorąco": 574,
      "natychmiast": 575,
      "parku": 576,
      "śmierci": 577,
      "Jeden": 578,
      "ziemi": 579,
      "znaleźć": 580,
      "Naprawdę": 581,
      "były": 582,
      "kolację": 583,
      "mogłem": 584,
      "pić": 585,
      "sensu": 586,
      "siostry": 587,
      "Dzieci": 588,
      "albo": 589,
      "sobą": 590,
      "Idź": 591,
      "Mama": 592,
      "Nasz": 593,
      "banku": 594,
      "bogaty": 595,
      "klasie": 596,
      "mniej": 597,
      "mnóstwo": 598,
      "takiego": 599,
      "twojego": 600,
      "urodziny": 601,
      "żona": 602,
      "żyje": 603,
      "Czas": 604,
      "leży": 605,
      "nikogo": 606,
      "plan": 607,
      "wypadek": 608,
      "Życie": 609,
      "Prawie": 610,
      "Przestań": 611,
      "Są": 612,
      "boli": 613,
      "czegoś": 614,
      "mało": 615,
      "moich": 616,
      "piękne": 617,
      "południu": 618,
      "wydaje": 619,
      "Pociąg": 620,
      "chwili": 621,
      "ile": 622,
      "kina": 623,
      "kupił": 624,
      "odpowiedź": 625,
      "wieczór": 626,
      "Bostonie": 627,
      "daleko": 628,
      "duży": 629,
      "kraju": 630,
      "takie": 631,
      "wszystkim": 632,
      "zdania": 633,
      "zły": 634,
      "Gdybym": 635,
      "Mówię": 636,
      "klucz": 637,
      "którzy": 638,
      "miesiącu": 639,
      "mów": 640,
      "ogóle": 641,
      "pewno": 642,
      "powinien": 643,
      "rękę": 644,
      "...": 645,
      "dworzec": 646,
      "lubisz": 647,
      "lubią": 648,
      "potrafi": 649,
      "prawo": 650,
      "temat": 651,
      "tobie": 652,
      "Cieszę": 653,
      "dobrym": 654,
      "między": 655,
      "wiedzieć": 656,
      "wyjść": 657,
      "Za": 658,
      "cztery": 659,
      "dziewczyna": 660,
      "kobieta": 661,
      "miała": 662,
      "mógłbym": 663,
      "niczego": 664,
      "niedzielę": 665,
      "przyjaciółmi": 666,
      "samochodem": 667,
      "samochodu": 668,
      "szkoła": 669,
      "wróci": 670,
      "Bez": 671,
      "Bob": 672,
      "Tomowi": 673,
      "biały": 674,
      "czyta": 675,
      "człowieka": 676,
      "domowe": 677,
      "duże": 678,
      "leci": 679,
      "niemiecku": 680,
      "nikt": 681,
      "pisze": 682,
      "poznać": 683,
      "Ci": 684,
      "Można": 685,
      "Zaraz": 686,
      "byli": 687,
      "coraz": 688,
      "czuję": 689,
      "dał": 690,
      "młody": 691,
      "noc": 692,
      "studentem": 693,
      "całą": 694,
      "dość": 695,
      "mały": 696,
      "palić": 697,
      "ulubiony": 698,
      "No": 699,
      "działa": 700,
      "jedną": 701,
      "którego": 702,
      "miasta": 703,
      "niebiosa": 704,
      "poszedł": 705,
      "problemu": 706,
      "radę": 707,
      "wojny": 708,
      "wyższy": 709,
      "zadanie": 710,
      "Brazylii": 711,
      "Kupiłem": 712,
      "Skąd": 713,
      "Uwielbiam": 714,
      "brata": 715,
      "godzinę": 716,
      "herbatę": 717,
      "jedzenia": 718,
      "mleka": 719,
      "muzykę": 720,
      "pije": 721,
      "przyszłym": 722,
      "telewizję": 723,
      "Bostonu": 724,
      "Twoja": 725,
      "Ziemia": 726,
      "chwilę": 727,
      "hotelu": 728,
      "praca": 729,
      "roboty": 730,
      "trzeba": 731,
      "wiedziałem": 732,
      "znacznie": 733,
      "została": 734,
      "zwykle": 735,
      "Człowiek": 736,
      "Wkrótce": 737,
      "aparat": 738,
      "godzin": 739,
      "głupi": 740,
      "kocham": 741,
      "która": 742,
      "nich": 743,
      "sama": 744,
      "wrócił": 745,
      "wtedy": 746,
      "Dobry": 747,
      "Pracuję": 748,
      "Twoje": 749,
      "idzie": 750,
      "języka": 751,
      "musiał": 752,
      "muzeum": 753,
      "poszło": 754,
      "trudne": 755,
      "twoją": 756,
      "żadnego": 757,
      "Coś": 758,
      "Twój": 759,
      "możemy": 760,
      "p": 761,
      "pojechać": 762,
      "spotkać": 763,
      "swego": 764,
      "syna": 765,
      "szóstej": 766,
      "zaraz": 767,
      "Słońce": 768,
      "Tomem": 769,
      "dobra": 770,
      "dzieje": 771,
      "dziennie": 772,
      "matki": 773,
      "ważne": 774,
      "Bądź": 775,
      "Czuję": 776,
      "Maria": 777,
      "miejsca": 778,
      "niemożliwe": 779,
      "przyjaciel": 780,
      "przyjechał": 781,
      "trzech": 782,
      "ulicy": 783,
      "wiadomość": 784,
      "światło": 785,
      "Było": 786,
      "Czego": 787,
      "niebie": 788,
      "prostu": 789,
      "przyszło": 790,
      "rzecz": 791,
      "spóźnienie": 792,
      "sześć": 793,
      "znaczy": 794,
      "?\"": 795,
      "Ludzie": 796,
      "Nasza": 797,
      "Pada": 798,
      "Tomek": 799,
      "koty": 800,
      "muzyki": 801,
      "nasz": 802,
      "niedziela": 803,
      "pociągu": 804,
      "potrzebuje": 805,
      "prezent": 806,
      "razie": 807,
      "wsi": 808,
      "wziąć": 809,
      "zdrowie": 810,
      "zmarł": 811,
      "Łatwo": 812,
      "łatwe": 813,
      "Ale": 814,
      "Bill": 815,
      "Francji": 816,
      "Pani": 817,
      "Powiedział": 818,
      "Trzeba": 819,
      "chodzić": 820,
      "dłużej": 821,
      "egzamin": 822,
      "jabłka": 823,
      "jakby": 824,
      "jedzenie": 825,
      "odpowiedzi": 826,
      "sprawa": 827,
      "strony": 828,
      "zależy": 829,
      "18": 830,
      "Codziennie": 831,
      "Mówisz": 832,
      "Oto": 833,
      "Zamknij": 834,
      "adres": 835,
      "braci": 836,
      "chciałem": 837,
      "dumny": 838,
      "podróżować": 839,
      "prosić": 840,
      "rok": 841,
      "szpitalu": 842,
      "wino": 843,
      "zrozumieć": 844,
      "20": 845,
      "6": 846,
      "Dobranoc": 847,
      "Spotkałem": 848,
      "Wrócę": 849,
      "autobus": 850,
      "chłopak": 851,
      "drodze": 852,
      "mleko": 853,
      "mąż": 854,
      "nożną": 855,
      "pobliżu": 856,
      "przyjaciela": 857,
      "umarł": 858,
      "widział": 859,
      "wiedział": 860,
      "zmęczona": 861,
      "znajduje": 862,
      "Dla": 863,
      "Nienawidzę": 864,
      "Wolę": 865,
      "błędy": 866,
      "cel": 867,
      "jakieś": 868,
      "kolor": 869,
      "nazwisko": 870,
      "psy": 871,
      "rady": 872,
      "spotkałem": 873,
      "wolny": 874,
      "zapomnij": 875,
      "Jem": 876,
      "Nagle": 877,
      "Powiedz": 878,
      "dokładnie": 879,
      "gazetę": 880,
      "kobiety": 881,
      "nasze": 882,
      "pisać": 883,
      "sądzę": 884,
      "ulubiona": 885,
      "większe": 886,
      "zrobiłeś": 887,
      "”.": 888,
      "Myślisz": 889,
      "da": 890,
      "idę": 891,
      "jenów": 892,
      "kobietą": 893,
      "mieszkasz": 894,
      "nowe": 895,
      "odpowiedzieć": 896,
      "słów": 897,
      "uwagę": 898,
      "Boli": 899,
      "Miał": 900,
      "Policja": 901,
      "innego": 902,
      "jaką": 903,
      "jedno": 904,
      "miłość": 905,
      "nagle": 906,
      "osobą": 907,
      "oznacza": 908,
      "padał": 909,
      "porozmawiać": 910,
      "ulubionym": 911,
      "znać": 912,
      ".”": 913,
      "Miałem": 914,
      "Słyszałem": 915,
      "Tomasz": 916,
      "Zrobię": 917,
      "byś": 918,
      "góry": 919,
      "palenie": 920,
      "piję": 921,
      "prawdą": 922,
      "pytania": 923,
      "serce": 924,
      "zdjęcie": 925,
      "źle": 926,
      "życiu": 927,
      "\".": 928,
      "100": 929,
      "Ken": 930,
      "Rób": 931,
      "kiedykolwiek": 932,
      "kościoła": 933,
      "oglądać": 934,
      "ostatni": 935,
      "pamięć": 936,
      "poczekać": 937,
      "ponad": 938,
      "potrzebuję": 939,
      "również": 940,
      "składa": 941,
      "zjeść": 942,
      "czerwone": 943,
      "górę": 944,
      "inteligentny": 945,
      "kuchni": 946,
      "lekarza": 947,
      "mówią": 948,
      "piwo": 949,
      "rodzina": 950,
      "szczęście": 951,
      "Zapomniałem": 952,
      "czarny": 953,
      "jedzą": 954,
      "kogo": 955,
      "których": 956,
      "obok": 957,
      "ogrodzie": 958,
      "uwielbia": 959,
      "was": 960,
      "zrobienia": 961,
      "świat": 962,
      "żebyś": 963,
      "I": 964,
      "Kijów": 965,
      "Tylko": 966,
      "Ukrainy": 967,
      "twarz": 968,
      "wcale": 969,
      "wystarczy": 970,
      "zaczyna": 971,
      "zaczęło": 972,
      "Jane": 973,
      "Jesteście": 974,
      "Przykro": 975,
      "Szukam": 976,
      "Uczę": 977,
      "drogi": 978,
      "jednego": 979,
      "każdego": 980,
      "mówiąc": 981,
      "naszym": 982,
      "pali": 983,
      "ponownie": 984,
      "pójść": 985,
      "raczej": 986,
      "samym": 987,
      "sen": 988,
      "stół": 989,
      "zostało": 990,
      "świata": 991,
      "?”": 992,
      "Chłopak": 993,
      "Dobre": 994,
      "Dziecko": 995,
      "Gdy": 996,
      "Paryżu": 997,
      "Uważaj": 998,
      "Zrobiłem": 999,
      "cukru": 1000,
      "czuje": 1001,
      "gdzieś": 1002,
      "mówił": 1003,
      "ojcem": 1004,
      "padało": 1005,
      "picia": 1006,
      "prowadzić": 1007,
      "tys": 1008,
      "wielkim": 1009,
      "zaczął": 1010,
      "zewnątrz": 1011,
      "Jorku": 1012,
      "Nauczyciel": 1013,
      "Szkoda": 1014,
      "bratem": 1015,
      "będą": 1016,
      "błędów": 1017,
      "chodzę": 1018,
      "doktorem": 1019,
      "jednym": 1020,
      "napisał": 1021,
      "nikomu": 1022,
      "otwarte": 1023,
      "uczniów": 1024,
      "zobaczenia": 1025,
      "złego": 1026,
      "Boże": 1027,
      "Cię": 1028,
      "Kioto": 1029,
      "Też": 1030,
      "Wrócił": 1031,
      "Zostaw": 1032,
      "Został": 1033,
      "czytam": 1034,
      "podróży": 1035,
      "sport": 1036,
      "słońce": 1037,
      "używa": 1038,
      "zadzwonić": 1039,
      "śpiewać": 1040,
      "”": 1041,
      "Umiesz": 1042,
      "Zjednoczonych": 1043,
      "autobusem": 1044,
      "białe": 1045,
      "bilet": 1046,
      "córka": 1047,
      "głowy": 1048,
      "inne": 1049,
      "mężczyzna": 1050,
      "najbliższa": 1051,
      "panu": 1052,
      "powiem": 1053,
      "razu": 1054,
      "widzieć": 1055,
      "wracam": 1056,
      "zajęta": 1057,
      "Czyj": 1058,
      "Jack": 1059,
      "Londynie": 1060,
      "Mike": 1061,
      "Tony": 1062,
      "USA": 1063,
      "Weź": 1064,
      "czerwony": 1065,
      "jedzie": 1066,
      "matematyki": 1067,
      "około": 1068,
      "oni": 1069,
      "ostatnio": 1070,
      "otworzyć": 1071,
      "pochodzi": 1072,
      "powinieneś": 1073,
      "pół": 1074,
      "umiem": 1075,
      "wierzę": 1076,
      "zadowolony": 1077,
      "żebym": 1078,
      "Anglii": 1079,
      "Australii": 1080,
      "Ostatnio": 1081,
      "Wcale": 1082,
      "ciężko": 1083,
      "córki": 1084,
      "dziwne": 1085,
      "długie": 1086,
      "najbardziej": 1087,
      "naszego": 1088,
      "nożna": 1089,
      "pamiętam": 1090,
      "powinienem": 1091,
      "propozycję": 1092,
      "telewizor": 1093,
      "trudna": 1094,
      "wodę": 1095,
      "Angielski": 1096,
      "Japończykiem": 1097,
      "Spójrz": 1098,
      "Uważam": 1099,
      "Woda": 1100,
      "brakuje": 1101,
      "chciałbym": 1102,
      "droga": 1103,
      "długi": 1104,
      "długopis": 1105,
      "gitarze": 1106,
      "historię": 1107,
      "kogoś": 1108,
      "możliwe": 1109,
      "musimy": 1110,
      "nową": 1111,
      "poza": 1112,
      "przychodzi": 1113,
      "stronie": 1114,
      "widziałeś": 1115,
      "wiedzą": 1116,
      "ładna": 1117,
      "Czytałem": 1118,
      "Przed": 1119,
      "Przyszła": 1120,
      "Rozumiesz": 1121,
      "Tego": 1122,
      "Zaczął": 1123,
      "dać": 1124,
      "deszczu": 1125,
      "dlatego": 1126,
      "granicę": 1127,
      "jakiś": 1128,
      "kłam": 1129,
      "nauczyciel": 1130,
      "nauczyć": 1131,
      "ogląda": 1132,
      "silny": 1133,
      "słuchać": 1134,
      "zanim": 1135,
      "znów": 1136,
      "ząb": 1137,
      "łóżku": 1138,
      "Czekam": 1139,
      "Dzień": 1140,
      "Stanów": 1141,
      "Wojna": 1142,
      "dzięki": 1143,
      "istnieje": 1144,
      "najlepiej": 1145,
      "najlepszym": 1146,
      "nasza": 1147,
      "nauczyciela": 1148,
      "widać": 1149,
      "wkrótce": 1150,
      "wątpliwości": 1151,
      "Ameryki": 1152,
      "Boga": 1153,
      "Będzie": 1154,
      "Dokąd": 1155,
      "Niestety": 1156,
      "Sam": 1157,
      "biega": 1158,
      "całe": 1159,
      "darmo": 1160,
      "dziewczyną": 1161,
      "herbaty": 1162,
      "jeździ": 1163,
      "każdy": 1164,
      "krwi": 1165,
      "mogą": 1166,
      "okulary": 1167,
      "osiem": 1168,
      "płakać": 1169,
      "płaszcz": 1170,
      "rodzinę": 1171,
      "szybciej": 1172,
      "twarzy": 1173,
      "zrobiłem": 1174,
      "zwierzę": 1175,
      "–": 1176,
      "Boję": 1177,
      "Brak": 1178,
      "Dam": 1179,
      "Im": 1180,
      "Niech": 1181,
      "Piję": 1182,
      "Przyjdź": 1183,
      "Telefon": 1184,
      "blisko": 1185,
      "brzmi": 1186,
      "bądź": 1187,
      "filiżankę": 1188,
      "granicą": 1189,
      "kwiat": 1190,
      "nazwiska": 1191,
      "nimi": 1192,
      "ognia": 1193,
      "pewnie": 1194,
      "radio": 1195,
      "rozwiązać": 1196,
      "siedem": 1197,
      "wielki": 1198,
      "50": 1199,
      "Chciałem": 1200,
      "Ich": 1201,
      "Moim": 1202,
      "Podoba": 1203,
      "Samochód": 1204,
      "Wiele": 1205,
      "Znasz": 1206,
      "chora": 1207,
      "czasem": 1208,
      "dziadek": 1209,
      "francuski": 1210,
      "kupiłem": 1211,
      "myślę": 1212,
      "piosenka": 1213,
      "plany": 1214,
      "pomógł": 1215,
      "powiedziałeś": 1216,
      "rodzice": 1217,
      "ryba": 1218,
      "rzadko": 1219,
      "rób": 1220,
      "samolot": 1221,
      "wiecznie": 1222,
      "znowu": 1223,
      "Chodź": 1224,
      "Poszedłem": 1225,
      "Potrzebujemy": 1226,
      "ciągle": 1227,
      "ciąży": 1228,
      "drugi": 1229,
      "jazdy": 1230,
      "lekarstwo": 1231,
      "obraz": 1232,
      "parasol": 1233,
      "piosenkę": 1234,
      "pożyczyć": 1235,
      "prawa": 1236,
      "prawdy": 1237,
      "prezydentem": 1238,
      "sobota": 1239,
      "sprawy": 1240,
      "szuka": 1241,
      "wolne": 1242,
      "wysoki": 1243,
      "zmienić": 1244,
      "zrobi": 1245,
      "ósmej": 1246,
      "2": 1247,
      "Chodźmy": 1248,
      "Ciebie": 1249,
      "Miała": 1250,
      "chłopiec": 1251,
      "ciągu": 1252,
      "dostać": 1253,
      "historia": 1254,
      "jedynym": 1255,
      "lub": 1256,
      "nogi": 1257,
      "oddać": 1258,
      "piątek": 1259,
      "plus": 1260,
      "rodziny": 1261,
      "siódmej": 1262,
      "stać": 1263,
      "sukces": 1264,
      "taksówkę": 1265,
      "widzenia": 1266,
      "zapytać": 1267,
      "znasz": 1268,
      "zrobię": 1269,
      "śniegu": 1270,
      "/": 1271,
      "Cóż": 1272,
      "Większość": 1273,
      "Zwykle": 1274,
      "byłeś": 1275,
      "domem": 1276,
      "fortepianie": 1277,
      "imprezę": 1278,
      "jaki": 1279,
      "japońskiego": 1280,
      "lepszy": 1281,
      "martw": 1282,
      "małe": 1283,
      "miło": 1284,
      "nieprawda": 1285,
      "pociągiem": 1286,
      "przeczytać": 1287,
      "radia": 1288,
      "stacji": 1289,
      "studentów": 1290,
      "udało": 1291,
      "woda": 1292,
      "wyczerpany": 1293,
      "zajmuje": 1294,
      "zakupy": 1295,
      "śmierć": 1296,
      "świetnie": 1297,
      "Żaden": 1298,
      "Cena": 1299,
      "Jaką": 1300,
      "OK": 1301,
      "Smacznego": 1302,
      "Widzę": 1303,
      "Zgadzam": 1304,
      "całkiem": 1305,
      "dawna": 1306,
      "fakt": 1307,
      "gdyby": 1308,
      "idziemy": 1309,
      "krajem": 1310,
      "kłamstwo": 1311,
      "lotnisko": 1312,
      "odróżnić": 1313,
      "odwiedzić": 1314,
      "pełen": 1315,
      "pianinie": 1316,
      "przeciwko": 1317,
      "psów": 1318,
      "sklep": 1319,
      "toaleta": 1320,
      "ubrania": 1321,
      "uprzejmy": 1322,
      "zrozumiałem": 1323,
      "zęby": 1324,
      "środku": 1325,
      "5": 1326,
      "Ciekawe": 1327,
      "Kanady": 1328,
      "Piłka": 1329,
      "Zrób": 1330,
      "daje": 1331,
      "idziesz": 1332,
      "im": 1333,
      "inaczej": 1334,
      "inny": 1335,
      "interesuje": 1336,
      "krótkie": 1337,
      "kłamie": 1338,
      "nosi": 1339,
      "pewna": 1340,
      "piechotą": 1341,
      "podróż": 1342,
      "portfel": 1343,
      "powiedziałem": 1344,
      "robił": 1345,
      "samego": 1346,
      "skończyć": 1347,
      "strasznie": 1348,
      "słownika": 1349,
      "trudny": 1350,
      "używać": 1351,
      "wierzy": 1352,
      "wystarczająco": 1353,
      "zatrzymał": 1354,
      "Śnieg": 1355,
      "Londynu": 1356,
      "Nowym": 1357,
      "Obawiam": 1358,
      "Pamiętam": 1359,
      "ciepło": 1360,
      "hiszpańsku": 1361,
      "którą": 1362,
      "mogła": 1363,
      "młodszy": 1364,
      "najszybciej": 1365,
      "ołówek": 1366,
      "podczas": 1367,
      "podobny": 1368,
      "powoli": 1369,
      "stał": 1370,
      "szczęśliwa": 1371,
      "teoria": 1372,
      "wiadomości": 1373,
      "wiatr": 1374,
      "wojnie": 1375,
      "wrócę": 1376,
      "wysoka": 1377,
      "zostanie": 1378,
      "zła": 1379,
      "żonaty": 1380,
      "Chłopiec": 1381,
      "Niebo": 1382,
      "choroby": 1383,
      "czytanie": 1384,
      "drugiej": 1385,
      "e": 1386,
      "egzaminu": 1387,
      "głowie": 1388,
      "historii": 1389,
      "hobby": 1390,
      "jadł": 1391,
      "jadłem": 1392,
      "jezioro": 1393,
      "kieszeni": 1394,
      "mecz": 1395,
      "miesiąc": 1396,
      "mieszkał": 1397,
      "miły": 1398,
      "męża": 1399,
      "napisać": 1400,
      "podać": 1401,
      "polegać": 1402,
      "potem": 1403,
      "prowadzi": 1404,
      "przyjęcie": 1405,
      "rozumie": 1406,
      "sporo": 1407,
      "spotkanie": 1408,
      "szklankę": 1409,
      "słucha": 1410,
      "taka": 1411,
      "wielką": 1412,
      "woli": 1413,
      "wyszedł": 1414,
      "zdrowia": 1415,
      "znaczenia": 1416,
      "zębów": 1417,
      "Żeby": 1418,
      "Anglikiem": 1419,
      "Ann": 1420,
      "Księżyc": 1421,
      "Niedługo": 1422,
      "Ponieważ": 1423,
      "Powiedziałem": 1424,
      "Powinniśmy": 1425,
      "Tatoeba": 1426,
      "Udało": 1427,
      "Zastanawiam": 1428,
      "chcą": 1429,
      "czarne": 1430,
      "drogę": 1431,
      "dwanaście": 1432,
      "dziewczyny": 1433,
      "dziwny": 1434,
      "klucze": 1435,
      "metra": 1436,
      "mądry": 1437,
      "okna": 1438,
      "pijany": 1439,
      "ponieważ": 1440,
      "powieści": 1441,
      "przyszłości": 1442,
      "robią": 1443,
      "serca": 1444,
      "spacer": 1445,
      "szpitala": 1446,
      "trudno": 1447,
      "ukradł": 1448,
      "urodził": 1449,
      "wychodzić": 1450,
      "zdążyć": 1451,
      "zgadzam": 1452,
      "zostały": 1453,
      "zrozumienia": 1454,
      "żoną": 1455,
      "Cały": 1456,
      "Czyja": 1457,
      "Czym": 1458,
      "Kolacja": 1459,
      "Niełatwo": 1460,
      "Przyszedł": 1461,
      "Samolot": 1462,
      "Wydaje": 1463,
      "Włoch": 1464,
      "Zrobił": 1465,
      "całkowicie": 1466,
      "chleb": 1467,
      "dosyć": 1468,
      "dotyczy": 1469,
      "drogie": 1470,
      "drzewa": 1471,
      "dworca": 1472,
      "energii": 1473,
      "esperanto": 1474,
      "gotowa": 1475,
      "gry": 1476,
      "jeździć": 1477,
      "kwiatów": 1478,
      "lecz": 1479,
      "lody": 1480,
      "mięsa": 1481,
      "mocno": 1482,
      "młoda": 1483,
      "nagrodę": 1484,
      "piwa": 1485,
      "przypadkiem": 1486,
      "płacze": 1487,
      "skończyła": 1488,
      "smutny": 1489,
      "ulubione": 1490,
      "ustami": 1491,
      "zadzwonił": 1492,
      "zawiera": 1493,
      "zazwyczaj": 1494,
      "zrobiła": 1495,
      "zwierzęciem": 1496,
      "zwierzęta": 1497,
      "Gruzji": 1498,
      "Paryża": 1499,
      "Pozwól": 1500,
      "Wielkie": 1501,
      "Wielu": 1502,
      "Wierzę": 1503,
      "biurku": 1504,
      "celu": 1505,
      "drzewo": 1506,
      "duża": 1507,
      "dużym": 1508,
      "godzinie": 1509,
      "hałasu": 1510,
      "jabłek": 1511,
      "jesz": 1512,
      "kupiłeś": 1513,
      "latać": 1514,
      "lesie": 1515,
      "naszą": 1516,
      "nieco": 1517,
      "ochotę": 1518,
      "państwo": 1519,
      "pięknie": 1520,
      "piętrze": 1521,
      "pora": 1522,
      "pracuję": 1523,
      "problemy": 1524,
      "przeciw": 1525,
      "robiłeś": 1526,
      "smakuje": 1527,
      "starsza": 1528,
      "stoi": 1529,
      "sztuki": 1530,
      "sądzisz": 1531,
      "słońca": 1532,
      "słyszałem": 1533,
      "także": 1534,
      "wstałem": 1535,
      "żartuję": 1536,
      ";": 1537,
      "Autobus": 1538,
      "Chiny": 1539,
      "Musiałem": 1540,
      "Powinienem": 1541,
      "Rodzice": 1542,
      "Tobą": 1543,
      "Wiatr": 1544,
      "Zadzwonię": 1545,
      "biegać": 1546,
      "będziemy": 1547,
      "dobrego": 1548,
      "drużyna": 1549,
      "dwadzieścia": 1550,
      "głodu": 1551,
      "głowa": 1552,
      "kilku": 1553,
      "klubu": 1554,
      "kobietę": 1555,
      "kłopoty": 1556,
      "listu": 1557,
      "mieszkanie": 1558,
      "mógłby": 1559,
      "mógłbyś": 1560,
      "państwa": 1561,
      "pełnymi": 1562,
      "pomoże": 1563,
      "potrafię": 1564,
      "przyszedłeś": 1565,
      "rachunek": 1566,
      "rzeka": 1567,
      "siostrę": 1568,
      "szalony": 1569,
      "szczęścia": 1570,
      "słyszę": 1571,
      "takim": 1572,
      "uciekł": 1573,
      "ulicę": 1574,
      "uszy": 1575,
      "wady": 1576,
      "weekend": 1577,
      "własne": 1578,
      "zapłacić": 1579,
      "zginął": 1580,
      "znalazłem": 1581,
      "zoo": 1582,
      "zostawić": 1583,
      "żadnej": 1584,
      "Ani": 1585,
      "Dilma": 1586,
      "Dopiero": 1587,
      "Dziewczyna": 1588,
      "Lekarz": 1589,
      "Matka": 1590,
      "Niedaleko": 1591,
      "Spróbuj": 1592,
      "Wszędzie": 1593,
      "Zupełnie": 1594,
      "bezpłatne": 1595,
      "bierze": 1596,
      "czytałem": 1597,
      "dumna": 1598,
      "gorąca": 1599,
      "gotowe": 1600,
      "gotów": 1601,
      "imprezie": 1602,
      "interes": 1603,
      "jakie": 1604,
      "każdym": 1605,
      "klasy": 1606,
      "kotów": 1607,
      "listy": 1608,
      "najwyższy": 1609,
      "niebieskie": 1610,
      "obietnicy": 1611,
      "pachnie": 1612,
      "pojąć": 1613,
      "powinniśmy": 1614,
      "prosto": 1615,
      "ptak": 1616,
      "rodzicom": 1617,
      "siedzi": 1618,
      "sukcesu": 1619,
      "szczęśliwi": 1620,
      "tata": 1621,
      "umiesz": 1622,
      "umrzeć": 1623,
      "uwagi": 1624,
      "ważny": 1625,
      "wielkie": 1626,
      "wstaje": 1627,
      "wychodzi": 1628,
      "wyszła": 1629,
      "wzrostu": 1630,
      "żyją": 1631,
      "Ciężko": 1632,
      "Dał": 1633,
      "Dała": 1634,
      "Dałem": 1635,
      "Dobra": 1636,
      "Europie": 1637,
      "Jako": 1638,
      "Nancy": 1639,
      "Poszedł": 1640,
      "Spróbujmy": 1641,
      "Szczerze": 1642,
      "Tutaj": 1643,
      "Witamy": 1644,
      "Zadzwoń": 1645,
      "choćby": 1646,
      "ciekawe": 1647,
      "gorączkę": 1648,
      "jednak": 1649,
      "kapelusz": 1650,
      "koloru": 1651,
      "końca": 1652,
      "krzesło": 1653,
      "mieli": 1654,
      "miłości": 1655,
      "my": 1656,
      "mężczyźni": 1657,
      "nadziei": 1658,
      "następnym": 1659,
      "normalne": 1660,
      "pomaga": 1661,
      "powiedzenia": 1662,
      "powinna": 1663,
      "pracujesz": 1664,
      "rana": 1665,
      "restauracji": 1666,
      "rozmawia": 1667,
      "samochody": 1668,
      "teorię": 1669,
      "udział": 1670,
      "uważa": 1671,
      "uważam": 1672,
      "widok": 1673,
      "wuj": 1674,
      "wśród": 1675,
      "zaczęła": 1676,
      "zaskoczony": 1677,
      "zaufać": 1678,
      "znieść": 1679,
      "żadnych": 1680,
      "(": 1681,
      "Idziemy": 1682,
      "Japończycy": 1683,
      "Marii": 1684,
      "Nawet": 1685,
      "Niektórzy": 1686,
      "Stolicą": 1687,
      "U": 1688,
      "Według": 1689,
      "Witam": 1690,
      "bawić": 1691,
      "biurze": 1692,
      "błędu": 1693,
      "całym": 1694,
      "dziecka": 1695,
      "gotować": 1696,
      "głos": 1697,
      "hotel": 1698,
      "jabłoni": 1699,
      "jakim": 1700,
      "japoński": 1701,
      "jednej": 1702,
      "koniec": 1703,
      "liście": 1704,
      "miewa": 1705,
      "mięso": 1706,
      "most": 1707,
      "myślałem": 1708,
      "mądrzejszy": 1709,
      "niemieckiego": 1710,
      "nogę": 1711,
      "nowa": 1712,
      "nowych": 1713,
      "nóż": 1714,
      "pasuje": 1715,
      "powinny": 1716,
      "przestać": 1717,
      "przystanek": 1718,
      "póki": 1719,
      "raka": 1720,
      "skończyłem": 1721,
      "spokoju": 1722,
      "sprawie": 1723,
      "stacja": 1724,
      "sól": 1725,
      "słychać": 1726,
      "tygodnia": 1727,
      "uczył": 1728,
      "uwierzyć": 1729,
      "zadania": 1730,
      "zamknąć": 1731,
      "zapytał": 1732,
      "złym": 1733,
      "ładnie": 1734,
      "łóżka": 1735,
      "Ameryce": 1736,
      "Byłeś": 1737,
      "Mów": 1738,
      "Nowego": 1739,
      "Oczywiście": 1740,
      "Pod": 1741,
      "Podobno": 1742,
      "Strasznie": 1743,
      "Tam": 1744,
      "Taro": 1745,
      "Wolałbym": 1746,
      "Zegar": 1747,
      "Znalazłem": 1748,
      "absurd": 1749,
      "boję": 1750,
      "ból": 1751,
      "ciasto": 1752,
      "czterdzieści": 1753,
      "czwartek": 1754,
      "czytasz": 1755,
      "dopiero": 1756,
      "geniuszem": 1757,
      "inni": 1758,
      "jutra": 1759,
      "matematykę": 1760,
      "możliwości": 1761,
      "najlepszy": 1762,
      "oczu": 1763,
      "ojczystym": 1764,
      "okolicy": 1765,
      "osoby": 1766,
      "pogody": 1767,
      "poszła": 1768,
      "punktualnie": 1769,
      "samotnie": 1770,
      "sądzi": 1771,
      "takich": 1772,
      "uczciwy": 1773,
      "wam": 1774,
      "wobec": 1775,
      "wspólnego": 1776,
      "zdrowy": 1777,
      "śmiać": 1778,
      "śmieszne": 1779,
      "środa": 1780,
      "żart": 1781,
      "3": 1782,
      "Być": 1783,
      "Książka": 1784,
      "Narodzenie": 1785,
      "Otwórz": 1786,
      "Potrzebna": 1787,
      "Ptaki": 1788,
      "Rzym": 1789,
      "Skończyłem": 1790,
      "Usiądź": 1791,
      "Warto": 1792,
      "Zastrzelę": 1793,
      "baseballa": 1794,
      "białego": 1795,
      "byłoby": 1796,
      "centrum": 1797,
      "dwoje": 1798,
      "dziewczynę": 1799,
      "gazety": 1800,
      "golfa": 1801,
      "jasno": 1802,
      "kąpiel": 1803,
      "lepsze": 1804,
      "liczyć": 1805,
      "marzenie": 1806,
      "matką": 1807,
      "miastem": 1808,
      "najlepsza": 1809,
      "piosenki": 1810,
      "pokazać": 1811,
      "potrwa": 1812,
      "powstrzymać": 1813,
      "proste": 1814,
      "pudełko": 1815,
      "płacić": 1816,
      "pływa": 1817,
      "rodzicami": 1818,
      "skończył": 1819,
      "skrzypcach": 1820,
      "stara": 1821,
      "stołu": 1822,
      "swych": 1823,
      "taką": 1824,
      "uczysz": 1825,
      "wegetarianinem": 1826,
      "wrażenie": 1827,
      "wróciłem": 1828,
      "zamiar": 1829,
      "zimna": 1830,
      "zmienił": 1831,
      "Ładna": 1832,
      "ścianie": 1833,
      "Deszcz": 1834,
      "Drzwi": 1835,
      "Moi": 1836,
      "Muiriel": 1837,
      "Poczekaj": 1838,
      "Pogoda": 1839,
      "Pojechałem": 1840,
      "Przeziębiłem": 1841,
      "Próbowałem": 1842,
      "Stracił": 1843,
      "Umyj": 1844,
      "Wyglądasz": 1845,
      "Wątpię": 1846,
      "auto": 1847,
      "biblioteki": 1848,
      "byliśmy": 1849,
      "cebra": 1850,
      "cicho": 1851,
      "czemu": 1852,
      "czujesz": 1853,
      "decyzję": 1854,
      "firmy": 1855,
      "gdybym": 1856,
      "języków": 1857,
      "mała": 1858,
      "mieszkać": 1859,
      "muzyka": 1860,
      "mężem": 1861,
      "niebieski": 1862,
      "niedaleko": 1863,
      "niedziele": 1864,
      "okazji": 1865,
      "oko": 1866,
      "one": 1867,
      "oto": 1868,
      "paszport": 1869,
      "poglądy": 1870,
      "pojechał": 1871,
      "powiedziała": 1872,
      "spodnie": 1873,
      "starszych": 1874,
      "studiować": 1875,
      "użyć": 1876,
      "wiek": 1877,
      "wielkiego": 1878,
      "wrócisz": 1879,
      "wrócić": 1880,
      "wszedł": 1881,
      "wszystkiego": 1882,
      "własny": 1883,
      "zachowanie": 1884,
      "zajęci": 1885,
      "zapominaj": 1886,
      "zepsuty": 1887,
      "znamy": 1888,
      "zwierząt": 1889,
      "ślub": 1890,
      "świeci": 1891,
      "żony": 1892,
      "00": 1893,
      "Brakuje": 1894,
      "Chcemy": 1895,
      "Dom": 1896,
      "Dużo": 1897,
      "Fuji": 1898,
      "Idziesz": 1899,
      "Interesuję": 1900,
      "Kiedyś": 1901,
      "Ledwo": 1902,
      "Lucy": 1903,
      "Nikogo": 1904,
      "P": 1905,
      "Policjant": 1906,
      "Ptak": 1907,
      "Smith": 1908,
      "Usiadł": 1909,
      "Wciąż": 1910,
      "Wskutek": 1911,
      "Wstawaj": 1912,
      "Zrobiłeś": 1913,
      "biura": 1914,
      "chłopaka": 1915,
      "firma": 1916,
      "głowę": 1917,
      "koncert": 1918,
      "koło": 1919,
      "krześle": 1920,
      "lekarz": 1921,
      "morza": 1922,
      "morzu": 1923,
      "najbliższy": 1924,
      "nauki": 1925,
      "odpowiedział": 1926,
      "ok": 1927,
      "panem": 1928,
      "pańskie": 1929,
      "pewnością": 1930,
      "pisania": 1931,
      "piękną": 1932,
      "powieść": 1933,
      "prysznic": 1934,
      "przejmuj": 1935,
      "przykład": 1936,
      "przyszła": 1937,
      "rzucić": 1938,
      "siostrą": 1939,
      "statek": 1940,
      "sweter": 1941,
      "sytuacji": 1942,
      "trwał": 1943,
      "twoich": 1944,
      "wiersze": 1945,
      "wyjaśnić": 1946,
      "zamknięte": 1947,
      "?!": 1948,
      "Byłam": 1949,
      "Ceny": 1950,
      "Dostałem": 1951,
      "Dwie": 1952,
      "Europy": 1953,
      "Kobiety": 1954,
      "Kupiła": 1955,
      "Lubi": 1956,
      "Nazywam": 1957,
      "Niczego": 1958,
      "Niemożliwe": 1959,
      "Nieważne": 1960,
      "Pamiętasz": 1961,
      "Pochodzę": 1962,
      "Podczas": 1963,
      "Powiedziała": 1964,
      "Płakała": 1965,
      "Trochę": 1966,
      "Uwaga": 1967,
      "Zgoda": 1968,
      "Zimno": 1969,
      "alkoholu": 1970,
      "bibliotece": 1971,
      "bolą": 1972,
      "chciała": 1973,
      "chińskiego": 1974,
      "cierpliwości": 1975,
      "diabła": 1976,
      "dookoła": 1977,
      "dziesiątej": 1978,
      "dzwoni": 1979,
      "gruby": 1980,
      "hałas": 1981,
      "jem": 1982,
      "kolej": 1983,
      "komputera": 1984,
      "kościół": 1985,
      "krajach": 1986,
      "następny": 1987,
      "nowym": 1988,
      "owoce": 1989,
      "panią": 1990,
      "pański": 1991,
      "pełne": 1992,
      "pierwsze": 1993,
      "pięciu": 1994,
      "policjantem": 1995,
      "potrzeby": 1996,
      "projekt": 1997,
      "przestał": 1998,
      "przypomina": 1999,
      "pytań": 2000,
      "racji": 2001,
      "robię": 2002,
      "spokój": 2003,
      "stronę": 2004,
      "tańczyć": 2005,
      "trzymać": 2006,
      "uniwersytecie": 2007,
      "wiadomo": 2008,
      "wojna": 2009,
      "wolnym": 2010,
      "wspaniały": 2011,
      "wstawać": 2012,
      "zapomnę": 2013,
      "zaproszenie": 2014,
      "znał": 2015,
      "zobaczył": 2016,
      "zrobisz": 2017,
      "śpiewa": 2018,
      "Żałuję": 2019,
      "1": 2020,
      "Byliśmy": 2021,
      "Będziesz": 2022,
      "Film": 2023,
      "Ilu": 2024,
      "Kogo": 2025,
      "Koń": 2026,
      "Który": 2027,
      "Leje": 2028,
      "Napisał": 2029,
      "Pomóż": 2030,
      "Powodzenia": 2031,
      "Tę": 2032,
      "Urodziłem": 2033,
      "Włochy": 2034,
      "Zaczęło": 2035,
      "Zróbmy": 2036,
      "angielskim": 2037,
      "biedny": 2038,
      "burzy": 2039,
      "butelkę": 2040,
      "chmury": 2041,
      "chętnie": 2042,
      "chłopców": 2043,
      "ciekawa": 2044,
      "dużą": 2045,
      "euro": 2046,
      "grupę": 2047,
      "głupie": 2048,
      "jesteście": 2049,
      "jeziora": 2050,
      "kompletnie": 2051,
      "myje": 2052,
      "myśleć": 2053,
      "niczym": 2054,
      "niedługo": 2055,
      "ożenić": 2056,
      "pewny": 2057,
      "pięknym": 2058,
      "potrzebujesz": 2059,
      "poważny": 2060,
      "powietrza": 2061,
      "poznałem": 2062,
      "przejść": 2063,
      "przyjąć": 2064,
      "przyjęcia": 2065,
      "przyszłość": 2066,
      "radości": 2067,
      "rzece": 2068,
      "rzeki": 2069,
      "siedemnaście": 2070,
      "sklepie": 2071,
      "skorzystać": 2072,
      "sportem": 2073,
      "stare": 2074,
      "sto": 2075,
      "stracił": 2076,
      "straszne": 2077,
      "swojemu": 2078,
      "synem": 2079,
      "warto": 2080,
      "wiemy": 2081,
      "wtorek": 2082,
      "środka": 2083,
      "Betty": 2084,
      "Czasami": 2085,
      "Czytam": 2086,
      "Dziękujemy": 2087,
      "Hokkaido": 2088,
      "Miłego": 2089,
      "Natychmiast": 2090,
      "Niemcy": 2091,
      "Patrz": 2092,
      "Serwus": 2093,
      "Takie": 2094,
      "Wybacz": 2095,
      "Ziemi": 2096,
      "bank": 2097,
      "biorąc": 2098,
      "bogata": 2099,
      "brak": 2100,
      "brać": 2101,
      "chłopcy": 2102,
      "czasach": 2103,
      "dobrej": 2104,
      "firmie": 2105,
      "głośno": 2106,
      "języku": 2107,
      "kierunku": 2108,
      "kochasz": 2109,
      "krawat": 2110,
      "ludźmi": 2111,
      "mocy": 2112,
      "nauczycielką": 2113,
      "nowej": 2114,
      "ochoty": 2115,
      "odważny": 2116,
      "okularów": 2117,
      "piątej": 2118,
      "pomiędzy": 2119,
      "poprosił": 2120,
      "przyzwyczajony": 2121,
      "restauracja": 2122,
      "rosną": 2123,
      "samemu": 2124,
      "spróbować": 2125,
      "spóźnił": 2126,
      "straszny": 2127,
      "studentką": 2128,
      "swej": 2129,
      "tamtej": 2130,
      "tamten": 2131,
      "tamtym": 2132,
      "usłyszałem": 2133,
      "uważasz": 2134,
      "wegetarianką": 2135,
      "wieści": 2136,
      "wpadł": 2137,
      "wygra": 2138,
      "wyjątkowo": 2139,
      "wysłać": 2140,
      "wytłumaczyć": 2141,
      "zamiast": 2142,
      "zatrzymać": 2143,
      "zdjęcia": 2144,
      "zielone": 2145,
      "znają": 2146,
      "złodzieja": 2147,
      "śpiewają": 2148,
      "światła": 2149,
      "Żyjemy": 2150,
      ")": 2151,
      "Będziemy": 2152,
      "Chin": 2153,
      "Chociaż": 2154,
      "Gram": 2155,
      "Jadłeś": 2156,
      "Kawa": 2157,
      "Koty": 2158,
      "Londyn": 2159,
      "My": 2160,
      "Mężczyzna": 2161,
      "Nowy": 2162,
      "Postanowił": 2163,
      "Rzadko": 2164,
      "Spadaj": 2165,
      "Szukałem": 2166,
      "Sądzę": 2167,
      "UFO": 2168,
      "Uspokój": 2169,
      "Widzisz": 2170,
      "absolutnie": 2171,
      "babcia": 2172,
      "budynek": 2173,
      "ciemności": 2174,
      "czekoladę": 2175,
      "daj": 2176,
      "drzew": 2177,
      "dzisiejszą": 2178,
      "gotowi": 2179,
      "gotuje": 2180,
      "gwiazd": 2181,
      "idź": 2182,
      "jajek": 2183,
      "kochać": 2184,
      "kolejowy": 2185,
      "ktokolwiek": 2186,
      "leniwy": 2187,
      "lewą": 2188,
      "mail": 2189,
      "matkę": 2190,
      "muszą": 2191,
      "najmniej": 2192,
      "naszych": 2193,
      "nieobecności": 2194,
      "obchodzi": 2195,
      "oczach": 2196,
      "odkąd": 2197,
      "ogród": 2198,
      "ojcu": 2199,
      "ostatnią": 2200,
      "papieru": 2201,
      "piosenkarzem": 2202,
      "pizzę": 2203,
      "powiedz": 2204,
      "pracował": 2205,
      "program": 2206,
      "przekonać": 2207,
      "przyjemnością": 2208,
      "puste": 2209,
      "pójdzie": 2210,
      "pójdziesz": 2211,
      "północy": 2212,
      "ryż": 2213,
      "różne": 2214,
      "samochodowy": 2215,
      "sklepu": 2216,
      "sukienkę": 2217,
      "szachy": 2218,
      "widzi": 2219,
      "winny": 2220,
      "wokół": 2221,
      "zapomnieć": 2222,
      "zgodzić": 2223,
      "Źle": 2224,
      "Amerykaninem": 2225,
      "Dalej": 2226,
      "Dick": 2227,
      "Dziewczynka": 2228,
      "Jakim": 2229,
      "Johna": 2230,
      "Możliwe": 2231,
      "Och": 2232,
      "Piszę": 2233,
      "Poszliśmy": 2234,
      "Problem": 2235,
      "Spałem": 2236,
      "Spróbuję": 2237,
      "Studiuję": 2238,
      "Słuchaj": 2239,
      "Umieram": 2240,
      "Widziałeś": 2241,
      "Wracam": 2242,
      "Zaczynajmy": 2243,
      "Zanim": 2244,
      "Zapytaj": 2245,
      "Zrobiła": 2246,
      "autobusowy": 2247,
      "autobusu": 2248,
      "bywa": 2249,
      "cenę": 2250,
      "chodzą": 2251,
      "chłopca": 2252,
      "ciekawy": 2253,
      "cierpliwość": 2254,
      "córce": 2255,
      "dała": 2256,
      "dziećmi": 2257,
      "fotograficzny": 2258,
      "kochają": 2259,
      "kupiła": 2260,
      "martwi": 2261,
      "matce": 2262,
      "moimi": 2263,
      "myśl": 2264,
      "móc": 2265,
      "młodo": 2266,
      "nienawidzi": 2267,
      "oprócz": 2268,
      "pewnego": 2269,
      "pierwsza": 2270,
      "pierwszym": 2271,
      "policji": 2272,
      "policję": 2273,
      "poprosić": 2274,
      "poszedłem": 2275,
      "pójdę": 2276,
      "rodziną": 2277,
      "rosyjsku": 2278,
      "rozumiesz": 2279,
      "różnica": 2280,
